[FILE]
ANSICP=950
Author=Orlppor
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C69900009900009900009900009900009900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C69900009900009900009900009900009900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000AB2C2CD18C8CD18C8CAB2C2C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000D18C8CFFFFFFFFFFFFD18C8C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000D18C8CFFFFFFFFFFFFD18C8C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000AB2C2CD18C8CD18C8CAB2C2C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000990000AA2A2AAA2A2A9900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFFFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFFFFFF0000
LangId=1028
Name=正體中文（台灣）
VersionId=5400

[About]
B1=關閉
Caption=關於
L1=技術支援：
L2=程式作者：
L4=美工設計：
L5=許可協定
L6=重新整理日誌

[Actions]
EqualizerFrame=等化器
Form.AutoHide=模式：懸浮並自動隱藏
Form.DockTo=停靠
Form.DockToEdges=至顯示左端|至顯示右端|至顯示頂端|至顯示底端
Form.DoMaximize=最大化
Form.Fixed=模式：固定
Form.Float=模式：懸浮
Form.LockPlacement=固定視窗位置
Form.Maximize=最大化|重設
Form.Minimize=最小化
Form.StayOnTop=總在最頂層
Form.Undock=不停靠
Form.Visible=%s - 顯示|%s - 隱藏
PlaylistFrame=播放清單
QuickSearch=快速搜尋
Tabs.ScrollDown=向後捲動標籤
Tabs.ScrollUp=向前捲動標籤
Visuals.VisualMenu=視覺效果清單

[AddLinkDialog]
btnOk=確定
Caption=增加連結
lbLink=串流媒體連結：
lbName=名稱：

[AIMP]
acCopyTo=複製到...
acFormsTogglePlaylistVisibility.h=顯示/隱藏播放清單
acFormsTogglePlaylistVisibility=播放清單
acHelp=說明
acMainAddFiles.h=新增檔案
acMainAddFiles=檔案
acMainAddFolder.h=新增資料夾
acMainAddFolder=資料夾
acMainAddPlaylist.h=新增播放清單
acMainAddPlaylist=播放清單
acMainAddURL.h=新增連結
acMainAddURL=URL
acMainBookmarksManager=書籤管理器
acMainDSPManager=DSP 管理器
acMainDSPManagerCrossMixing=DSP 管理器： 混音選項
acMainDSPManagerDSP=音效：DSP/VST
acMainDSPManagerEQ=DSP 管理器： 等化器
acMainDSPManagerSilenceRemover=音效：無聲移除
acMainDSPManagerSoundEffects=音效：一般
acMainDSPManagerVolumeNormalization=DSP 管理器： 音量標準化
acMainExit.h=關閉 AIMP
acMainMinimize.h=最小化 / 最大化
acMainOpenFiles.h=開啟檔案
acMainOpenFiles=開啟檔案
acMainOpenFolder=開啟資料夾
acMainOpenPlaylist.h=滙入播放清單
acMainOpenPlaylist=滙入播放清單
acMainStayOnTop=總在最頂層
acMLCompressDB=壓縮資料庫
acMLDeleteAll=清除全部檔案
acMLEditBookmark=編輯書籤...
acMLGroupingTreeDeleteSelected=刪除
acMLGroupingTreeDeleteSelectedPhysically=物理刪除
acMLLabelsDialog=標記...
acMLMakeReport=報告...
acMLMissedFiles=尋找遺失的檔案...
acMLPlayFiles=全部播放
acMLPlayFilesShuffled=隨機播放
acMLPlaySelectedFiles=播放選定的檔案
acMLReloadTagsForAllFiles=重新載入全部檔案的標籤
acMLReloadTagsForSelectedFiles=重新載入選定檔案的標籤
acMLResetStats=重設所有檔案統計資料
acMLResetStatsForSelectedFiles=重設選定檔案統計資料
acMLTableDeleteSelected=清除選定檔案
acMLTableSendFilesToActivePlaylist=新增到當前播放清單
acMoveTo=移動到...
acOpenFolder=開啟資料夾
acOptionHotkeys.h=設定快速鍵
acOptionHotkeys=快速鍵
acOptionLangs.h=設定語言
acOptionLangs=語言
acOptionPlugins.h=設定外掛程式
acOptionPlugins=外掛程式
acOptions=選項
acOptionShutdown.h=設定任務排程
acOptionShutdown=任務排程
acOptionSkins.h=介面設定
acOptionSkins=面板
acPlayableFileCopyFileToClipboard.h=複製檔案到剪貼簿
acPlayableFileCopyInfoToClipboard.h=複製檔案資訊到剪貼簿
acPlayableFileCopyToLastPath.h=複製目前播放檔案到上次選定的資料夾
acPlayableFileDeletePhysically=物理刪除目前播放檔案
acPlayableFileNextBookmark=下一個書籤
acPlayableFilePrevBookmark=上一個書籤
acPlayableFileShowFileInfo=目前檔案資訊
acPlayableFileShowQTE.h=編輯標籤
acPlayableFileToggleSwitchInPlaylist.h=可播放檔案（開 / 關）
acPlayerCrossMixing=交叉混聲：開 / 關
acPlayerJumpToTime=前往到時間
acPlayerNextTrack=下一首曲目
acPlayerPauseOnNextTrack=在下一首曲目開始位置掛起回放
acPlayerPlayPause=播放/暫停
acPlayerPrevTrack=上一首曲目
acPlayerRadioCapture=廣播捕捉
acPlayerRadioCaptureSingleTrack=電台捕捉（僅限單軌）
acPlayerRepeat=單曲循環
acPlayerRepeatPartAB=重複「A-B」部分
acPlayerSeekBackward.h=微調後退
acPlayerSeekForward.h=微調前進
acPlayerShuffle=隨機播放
acPlayerSpeedDecrease=速度：減慢
acPlayerSpeedIncrease=速度：加快
acPlayerSpeedResetToDefaults=速度：重設為預設值
acPlayerStop.h=停止播放
acPlayerStopAtEnd.h=目前檔案經過後停止播放
acPlayerTempoDecrease=節奏：減慢
acPlayerTempoIncrease=節奏：加快
acPlayerTempoResetToDefaults=節奏：重設為預設值
acPlayerVolumeDown.h=音量 -
acPlayerVolumeMute.h=靜音（開 / 關）
acPlayerVolumeMute=靜音
acPlayerVolumeUp.h=音量 +
acPlaylistAddSelectedToBookmarks=增加到書籤
acPlaylistAddSelectedToQueue=增加到佇列
acPlaylistClose=關閉播放清單
acPlaylistCloseOthers=關閉其它播放清單
acPlaylistCopySelectedToClipboard=複製選定檔案到剪貼簿
acPlaylistDeleteAll=全部移除
acPlaylistDeleteDuplicates=移除重複項目
acPlaylistDeleteNonExists=移除遺失的項目
acPlaylistDeleteNonSelected=移除全部未選定檔案
acPlaylistDeleteSelected=移除選定檔案
acPlaylistDeleteSelectedPhysically=物理刪除選定檔案
acPlaylistDeleteSelectedPhysicallyWithFolder=物理刪除選定的檔案及其資料夾
acPlaylistDeleteSwitchedOff=移除不使用的檔案
acPlaylistDeleteSwitchedOffPhysically=物理刪除不使用的檔案
acPlaylistFindInML=在音樂資料庫中搜尋
acPlaylistFindNewFiles=搜尋新檔案
acPlaylistFocusedItemShowQTE=檔案資訊
acPlaylistInsertAfterPlayingItem=插入到目前播放的項目後
acPlaylistInsertToQueueBeginning=增加到佇列起始處
acPlaylistNew=新增播放清單
acPlaylistNext.h=下一個播放清單
acPlaylistNextAndPlay.h=播放下一個播放清單
acPlaylistPlayFocusedItem.h=播放選定檔案
acPlaylistPlayFocusedItem=播放
acPlaylistPlayPrevious=播放最近的播放清單
acPlaylistPrev.h=上一個播放清單
acPlaylistPrevAndPlay.h=播放上一個播放清單
acPlaylistRedo=重做
acPlaylistReloadFromPreimage=從來原像中重新載入數據
acPlaylistRemoveSelectedFromQueue=從佇列中移除
acPlaylistRename=重新命名播放清單
acPlaylistReverse.h=排序： 倒置
acPlaylistReverse=倒置
acPlaylistSave=滙出播放清單
acPlaylistSaveFew=匯出多個播放清單
acPlaylistSortByArtist=按演出者排序
acPlaylistSortByDuration=按持續時間排序
acPlaylistSortByFileName=按資料夾排序
acPlaylistSortByTitle=按標題排序
acPlaylistSortRandomize.h=排序： 隨機
acPlaylistSortRandomize=隨機
acPlaylistUndo=撤銷
acQueueClear=清除佇列
acQueueManager=佇列管理器
acSearchAdvanced=進階搜尋
acSearchQuick=快速搜尋（開始 / 繼續）
acSendToAudioConverter.h=傳送到音訊轉換器
acSendToAudioConverter=音訊轉換器
acSendToTagEditor.h=傳送到標籤編輯器
acSendToTagEditor=標籤編輯器
acUtilsAudioConverter=音訊轉換器
acUtilsAudioLibrary=媒體庫
acUtilsTagEditor=標籤編輯器
acVisualExitFromFullScreen=退出全螢幕可視化模式
acVisualFullScreen=全螢幕視覺效果
acVisualNext.h=下一個視覺效果
acVisualPrev.h=上一個視覺效果
CategoryMenu=分類
CategoryOptions=選項
ClearPls=清除播放清單
CM_DEL=從播放清單中移除
CM_SEL=選擇檔案
ItmEQPos=將等化器顯示在左邊
miBMLocateInSource=在來源中定位
miBMPlaySelectedFromBeginning=在起始位置播放選定的檔案
miBMResetTimestamp=重新設定時間戳
miCountdown=倒計時
miGroupBy=透過...分組
miMLBookmarks=書籤
miMLBookmarks=書籤
miMLCreateDynPlaylist=創建智慧型播放清單
miMLGroupingPreset=分組
miMLGroupingPresetAdd=增加...
miMLGroupingPresetEdit=編輯...
miMLGroupingPresetRemove=刪除
miMLLabelsExclude=解除標記
miMLLabelsInclude=加入標記
miMLManageDB=資料庫
miMLReload=重新整理...
miMLTableSendToPlaylist=傳送到播放清單
miMLTableViewAlbumThumbnails=可視化：專輯縮圖
miMLTableViewDefault=可視化：表單
miMLTableViewGroupDetails=可視化：分組詳情
miMLUnloadDataSource=停用資料來源
miPersonalSettings=個人設定
miPlaylistNewSmart=新增智慧型播放清單
miPreimageSettings=原像設定
miRadioCaptureStop=停止捕捉
miRadioCatalogs=網路電台分類
miReadOnly=鎖定以防變更
miRemoval=移動
miSelectAll=選擇全部檔案
miSelectNone=不選擇
miSelectPls=選擇播放清單
miSelectSwitchedOn=選擇全部啟用
miSendTo=傳送到
miSendToPlaylist=傳送到其它播放清單
miSortByPatternOptions=設定
miSortRandomizeGroupItems=隨機分組項目
miSortRandomizeGroups=隨機分組
miSortRandomizeGroupsAndItItems=隨機化組及其項目
miSwitchOff=停用
miSwitchOn=可用
N6=重新掃瞄標籤
N7=最近的工作排程：
N20=佇列
N22=工作列
N31=可視化模式
N34=增加
N35=顯示視窗
N36=等化器
N37=可視化視窗
N38=（隱藏全部）
N39=編輯
N40=視覺效果
N41=面板
N43=說明
N47=退出
N56=工具
N70=暫停全局快速鍵
N75=工具
N79=顯示目前的
N80=載入預先設定
N81=儲存預先設定
N83=重設所有效果設定
N84=重設等化器設定
N85=全部最小化
N86=全部最大化
N90=播放器
N91=播放/暫停
N92=停止
N93=增加檔案
N95=上一首曲目
N96=下一首曲目
N98=音量
N114=合併相似類別
N115=合併所有相似類別
N141=總持續時間
N142=剩餘時長
N143=所選檔案的持續時間
pmAdd.h=項目增加功能表
pmDelete.h=項目移除功能表
pmEqualizer.h=等化器設定
pmMainMenu.h=主選單
pmManagePlaylist.h=播放清單管理
pmMisc.h=雜項選單
pmMLDelete.h=刪除項目選單
pmMLGroupingPresets.h=分組預設
pmMLLabels.h=標記選單
pmMLMainMenu.h=主選單 - 音樂資料庫
pmMLMisc.h=雜項選單
pmMLTableViews.h=檢視
pmNewPlaylist.h=新增播放清單
pmPlaylistList.h=播放清單
pmQuickOptions.h=快速設定
pmSorting.h=項目排序選單
pmUtilities.h=工具
SentToNewPLS=到新的播放清單
TCFixFloat=固定懸浮窗
TL=儲存曲目清單
TrayCotnrol=顯示迷你播放器

[AIMPBookmarkEditDialog]
Caption=編輯書籤
L1=標題：
L2=位置：
L3=標籤：
L4=時間戳：
L5=評論：

[AIMPConverterStatsDialog]
btnOK=確定
Caption=轉碼完成！
cbDontShowAgain=僅顯示一次
Message=檔案數：%0:s\n\n時間：%2:s\n平均時間：%3:s\n\n輸入：%5:s\n輸出：%6:s\n已節省：%4:s

[AIMPFindMissedFilesDialog]
acApply=套用到選定的項目
acFind=搜尋...
acRemoveSelected=從資料庫移除選定的項目
acReplace=取代檔案名...
Caption=遺失的檔案

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=遺失的檔案
c[1]=建議更改
c[2]=整合度

[AIMPML]
Added=加入於
Album=專輯
AlbumArtist=專輯演出者
Artist=演出者
BitDepth=位元深度
Bitrate=位元率
BPM=每分鐘拍子數量
Channels=聲道
Comment=評論
Composer=作曲
Conductor=指揮
Copyrights=著作權
CreatedAt=創建於
DiskNumber=光碟 #
Duration=時間長度
FileFormat=檔案編碼
FileName=檔名
FileSize=檔案大小
Genre=曲式
Labels=標記
LastModification=已變更檔案
LastPlayback=最後播放
Lyricist=作詞
Mood=情緒
Name=名稱
PlaybackCount=播放次數
Publisher=出版者
Rating=評分
SampleRate=取樣率
Source=來源
Timestamp=時間戳
Title=標題
TrackNumber=曲目 #
Type=類型
URL=連結
UserMark=星級評定
Year=年份

[AIMPML.Controls]
Customize=個人化
DataSourceList=資料源清單
History=播放歷程
NewLabel=新標籤
NewLabelDialog=新標籤...
None=（無）
ResetAllFilters=重設全部篩選
ResetFilter=重設篩選
ShowAll=（顯示全部）
UnsetAllLabels=解除全部標記

[AIMPML.Presets]
BestTracks.C=最佳曲目
BestTracks.V=前 %d|好評
Days=今天|昨天|週|月
NewTracks.C=新曲目
NewTracks.V=一天|三天|一週|兩週|一個月|從未播放

[AIMPML.Reports]
AlbumCount=專輯數：
ArtistCount=演出者數：
Common=統計數
FavoriteAlbums=最愛專輯（Top %d）
FavoriteArtists=最愛演出者（Top %d）
FavoriteGenres=最愛風格（Top %d）
FavoriteTracks=最愛曲目（Top %d）
GenreCount=風格數：
L1=回放數：
L2=曲目數
L3=總計長度（~）
L4=演出者
L5=已聽過
L6=總計
TrackCount=曲目數：

[AIMPMLFilterEditorDialog]
btnCancel=取消
btnOK=確定
Caption=過濾器參數
pcpFilter=過濾

[AIMPMLFilterEditorDialog.FilterControl]
C=增加規則
G=增加分組
Op0=等於
Op1=不等於
Op2=中間
Op3=小於
Op4=小於或等於
Op5=大於
Op6=大於或等於
Op7=包含
Op8=起始於
Op9=結束於
Op10=是最後 X 天
R=刪除

[AIMPMLGroupDetailsCustomizationForm]
btnReset=重設
Caption=個人化組態
GB1=分組欄位
GB2=分組詳情欄位

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=清除
btnEditFilter=編輯...
Caption=範本分組
L1=自動命名
L2=依欄分組
L3=自定義過濾器
lbName=名稱
lvAvailable=可用的欄
lvGroup=已使用的欄

[AIMPMLLabelsDialog]
acMoveLeft=加入標記
acMoveRight=解除標記
acRemove=移除標記
acRename=重新命名標記
btnCancel=取消
btnOK=確定
C1=標記
C2=可用的標記
Caption=標記
L1=輸入標記名稱
L2=增加
miSetToAll=套用到全部檔案
miUndoSetToAll=撤銷： 套用到全部檔案

[AIMPMLMonitoringSettingsDialog]
acAdd=增加
acDeleteAll=全部刪除
acDeleteSelected=刪除選定項
acUpdate=更新
btnClose=關閉
Caption=增加檔案
CB1=搜尋不存在或重新命名的檔案
CB2=從資料庫刪除不存在的檔案
CB3=重新載入標籤
cbMinFD=如果長度小於：
cbMinFS=如果體積小於：
cbScanOnStartup=程式啟動時檢查新檔案
cbTrackChanges=執行時檢視變更
GB1=檢視
GB2=更新時進行
gbFiltBy=跳過檔案
L1=如果檔案副檔名為：
L2=點選「更新」按鈕更新您音樂資料庫的內容
pcpFolders=資料夾
pcpSettings=設定

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=資料夾
c[1]=子資料夾

[AIMPMLPreimageDialog]
btnCancel=取消
btnOK=確定
Caption=智慧型播放清單 - 音樂資料庫
cbLimitTo=將曲目數量限定為：
cbSortBy=排序方式：
pcpFilter=1. 過濾
pcpPostProcess=3. 輸出
pcpSort=2. 排序

[AIMPPlaylistFoldersPreimageDialog]
acAdd=增加
acDeleteAll=全部刪除
acDeleteSelected=刪除選定的項目
btnCancel=取消
btnOk=確定
Caption=智慧型播放清單 - 資料夾
cbSyncOnChanges=執行時檢視變更
cbSyncOnStartup=程式啟動時檢查變更
L2=跳過以下副檔名：
pcpFolders=資料夾
pcpSettings=設定

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=資料夾
c[1]=子資料夾

[AIMPPlaylistPreimageDialog]
Caption=智慧型播放清單 - 播放清單
L1=檔案名\連結

[AIMPSendToDialogForm]
cbDefault=套用為預設值
cbSaveStructure=儲存位置結構
gbAdditionals=附加的檔案
gbPath=目的位置
gbRename=按照範本重新命名
L1=複製|移動
L2=複製到|移動到
L3=複製選項|移動選項
lbAdditionals=與主要檔案一同被複製到目的位置的檔案。\n; - 分隔號, * - 未知檔案名部分

[ATEAutoNumerationForm]
Caption=自動編號
L1=起始於

[ATEAutoTagForm]
C1=更改前
C2=更改後
c[0]=檔案名
c[1]=專輯
c[2]=演出者
c[3]=風格
c[4]=標題
c[5]=曲目編號
c[6]=年份
c[8]=曲目編號
Caption=使用檔案名自動填充標籤資訊

[ATEChangeRegisterDialog]
Caption=變更環境 / 音譯
CB1=標籤：
GB1=動作
L1=環境：
L2=音譯：
L3=欄位：

[ATEChaptersEditDialog]
acAlignTimestamp.h=按照目前位置對齊時間標記
acDelete.h=刪除選定章節
acDelete=刪除選定
acEdit.h=編輯選定章節
acEdit=編輯
acInsert.h=增加章節
acInsert=增加
btnFastForward.h=快進
btnPlayPause.h=開始 / 暫停
btnRewind.h=倒帶
btnSave=儲存...
Caption=章節編輯器
tsVolume.h=音量

[ATEChaptersFormatChooser]
btnSave=儲存
Caption=章節編輯器
GB1=另存新檔：
RB1=章節，嵌入到音訊檔案中
RB2=提示，嵌入到音訊檔案中
RB3=提示，作為單獨的檔案放置
RB4=純文字
W1=* 音訊檔案格式選項不可用

[ATEForm]
A0=自動編號
A1=自動編號（%s）
A2=重新命名
A3=轉換為「%s」格式
A4=套用
A5=更改多個檔案的標籤
A6=重新命名檔案：%s
A7=更改「%s」檔案的標籤
A8=從標籤中移除重播增益值
A9=跳過已分析檔案
A10=變更標籤中的重播增益值
A11=更改標籤中的 BPM 值
A12=「%s」場景
A13=「%s」檔案的章節編輯
acAnalysisBPM=分析選定
acEdit=編輯所有的欄
acEditChapters.h=創建/編輯章節...
acRgAlbum=掃描選擇：作為一張專輯
acRgFAlbum=掃描選擇：每個文件夾作為一個專輯
acRgFile=掃描選擇：無專輯
acRgMAlbum=掃描選擇：從標籤中獲取專輯
acRgRemove=從標籤中刪除回放增益訊息
acScenarios=場景
acSearchOnline.h=從線上服務取得標籤資訊
acSearchOnlineAlbumArts=線上搜尋專輯封面……
acSearchOnlineLyrics=線上搜尋歌詞……
aSave=儲存
aTag.h=自動填充
B1.h=變更環境 / 音譯
B5=重新整理標籤
btnBPM.h=每分鐘的拍子數
btnLayout.h=變更檢視
btnRG.h=播放增益
btnScripts.h=場景
btnUndo.h=撤銷最後的操作
Caption=AIMP： 進階標籤編輯器
cbSubFolders=包含子資料夾
lbNoData=（無預覽資訊）
miDelete=刪除
miDeletePhys=物理刪除
miGroupBy=通過分組
miGroupByFolder=按主資料夾
miGroupByNone=沒有進行分組
miJumpTo=跳轉至資料夾...
miNumCfm=詢問是否確認
miSoundOut=播放選項
TM0=位於磁碟機的檔案
TM1=使用者增加的檔案

[ATEForm.lvTable]
c[0]=編號
c[1]=磁碟編號
c[2]=檔案名
c[3]=標題
c[4]=演出者
c[5]=專輯
c[6]=年份
c[7]=風格
c[8]=位元率
c[9]=長度
c[10]=格式
c[11]=封面
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=體積
c[19]=歌詞
c[20]=每分鐘拍子數
c[21]=回放增益

[ATEOnlineSearchForm]
aiProgressInidcator=搜尋中... 請稍後
btnCancel=取消
btnSave=套用到檔案
Caption=從線上服務自動取得標籤資訊
edSearchBox.b0=找到
edSearchBox.th=專輯，藝術家
ErrorAuthorizationRequired=此項操作需要授權。 您必須登入並授權 AIMP 應用程式才可以使用。 完成後，再次發送您的請求。
vlbBindingHint=要將找到的音軌和編輯的音軌綁定，請將其從頂端列表拖曳到底部。\n請注意，變更將僅用於選定的音軌。

[ATERenameForm]
btnRename=重新命名
Caption=重新命名選項
CB1=預覽
CB2=應用於一個副本
GB1=根據範本重新命名檔案
GB2=移動檔案到所選資料夾
GB3=尋找和取代
GB4=註冊
GB5=音譯
L1=搜尋：
L2=您可以使用「\」符號（%Y\%A - %T）來以資料夾排序
L3=取代為：

[ATESaveParams]
Caption=儲存選項

[ATEScenariosForm]
btnClose=關閉
btnRun=啟動
btnStop=停止
Caption=場景
cbPreviewMode=預覽模式
GB1=場景
lbPreviewMode=在預覽模式下，場景中的所有變更都不會套用至實際檔案中

[AutoTag]
bOk=套用
Caption=自動填充
CB1=如果框內有值則不填充

[CommonDialogs]
B1=確定
B2=取消
B3=新增資料夾
BS=是|否|確定|取消|放棄|重試|忽略|所有|全否|全是|幫助|關閉
L1=選擇資料夾
L2=包含子資料夾
MsgCaptions=警告|錯誤|資訊|確認|
SA=全選
SN=移除所選

[ConfirmDialog]
B1=取代
B2=取代所有
B3=排除
B4=排除所有
B5=重新命名
B6=取消
Caption=取代
gbFile1=取代檔案
gbFile2=根據新檔案

[CONTEXT]
0=使用 AIMP 開啟(&O)
1=播放(&P)
2=增加到播放清單(&L)
3=增加到佇列(&Q)
4=增加到書籤(&B)
5=編輯標籤(&E)
6=轉換為其它格式(&C)
7=在 &new 播放清單中打開

[Converter]
actAddFiles=增加檔案
actAddFolders=增加資料夾
actAddPlaylist=增加播放清單
actDeleteAll=清除
actDeleteSelected=移除選定項目
actStop=停止
bAdd.h=增加檔案 / 資料夾
bDelete.h=移除檔案
bQuickOptions.h=選項
bSettings=設定
bStart=開始
Caption=AIMP： 音訊轉換器
csCancel=已取消
csDone=完成
csError=錯誤
csPaused=暫停
csWaiting=等待中
lbEncoder=格式：
lbMode=編碼模式
lbNormalizeVolume=標準化音量：
lbTargetFileName=重新命名檔案：
lbTargetFolder=移動到輸出：
lbTimeElapsed=已用時間：
lbTimeLeft=剩餘：
lbTotalProgress=總進度：
lbVolumeNormalization=音量標準
miCloseAppWhenDone=轉碼成功後關閉
miDeleteSource=轉換成功後移除來源檔案
miHibernate=睡眠
miSavePathStructure=移動檔案到目標路徑時儲存目錄結構
miShutdown=關機
miShutdownWhenDone=轉換完成後關閉電腦
miSleep=睡眠
miUncheckSuccessful=轉換成功後移除檔案的復選標記
Modes=單個曲目 - 單個檔案|所有曲目 - 單個檔案|單個資料夾 - 單個檔案

[Converter.lvTable]
c[0]=名稱
c[1]=格式
c[2]=狀態
c[3]=編碼
c[4]=檔案名
c[5]=目標檔案名

[ConverterEncoders]
bOk=確定
btnReset=重設為預設值
cbAsInput=與來源檔案相同
cbChangeFormat=變更格式
cbCorrectionFile=建立修正檔案
cbIncludeMD5=包含MD5驗證檔案
cbModeHybrid=混合
cbModeLossless=無失真
cbNoGap=無間隙
gbMode=模式
lbBestC=最佳壓縮比
lbBestQ=最佳品質
lbBitDepth=取樣格式：
lbBitrate=位元率：
lbBitrateMode=模式：
lbChannels=聲道：
lbCompression=壓縮方式：
lbLeast=快速壓縮：
lbMost=最佳壓縮比：
lbProfile=輪廓：
lbQuality=質量：
lbSampleRate=取樣率：
scParams=參數

[CopyDialog]
0=正在複製...
1=正在移動...
2=暫停
3=繼續

[DropForm]
CB1=不再詢問
RG1=拖曳

[DSPDialog]
btnEqPresets=預先設定
btnReset=重設為預設
CB1=人聲移除器（僅立體聲可用）
CB3=使用淡入淡出（停止 / 不停止）
CB4=在播放導覽過程中使用聲音淡入淡出
CB5=音量變化平衡化
CB6=前後曲目混合
CB7=曲目起始處音量淡入
CB8=曲目終結處音量淡出
CB12=允許交叉混合
CB16=無論持續時間如何，移除音軌邊緣的靜音
cbEqSwitch=打開等化器
GB1=平衡化音量
GB2=手動曲目切換
GB3=自動曲目切換
GB4=播放增益
GB6=移除無聲
L1=* 您可以右按滑鼠來重設各值
L2=DSP 外掛程式：
L4=播放增益：
L5=目前值：
L8=新的預設
L9=預先設定值： 
L10=目標音量等級：
L12=無聲持續時間已以啟動刪除：
L13=無聲偵測數值：
L14=檔案預設
L15=專輯預設
L16=流派預設
L17=播放清單預設
lbChorus=合唱
lbEcho=回音
lbEnhancer=增強
lbFlanger=鑲邊
lbPitch=音高
lbPreamp=前置放大器
lbReverb=混響
lbSpeed=速度
lbTempo=節奏
lbTrueBass=低音
R2=從標籤獲取值
R3=「即時」分析檔案
RB1=什麼都不做
RB2=在曲目間增加暫停
tcpMixing=混音
tcpSilenceRemover=移除無聲
tcpSoundEffects=聲音效果
tcpVolume=音量

[DSPDialog.cbReplayGainSource]
i[0]=來源：檔案
i[1]=來源：專輯

[EditorForm.RegisterFmt]
i[0]=不作變更
i[1]=所有單詞首字母大寫
i[2]=第一個單詞首字母大寫
i[3]=全部大寫
i[4]=全部小寫

[EQPresetsDialog]
B1=套用
B2=取消
B3=刪除
B4=重設
Caption=等化器預先設定

[HotkeysGroups]
AudioConverter.Content=音訊轉換器：表單
AudioConverter.General=音訊轉換器：一般
Common.Dialogs=一般： 訊息方塊
Common.SendTo=檔案： 傳送到...
Common=一般
MusicLibrary.GroupingTree=音樂資料庫： 樹狀分組
MusicLibrary.Table=音樂資料庫： 表單
MusicLibrary=音樂資料庫： 一般
Player.Navigation=播放器： 定位
Player.PlayableFile=播放器： 可播放的檔案
Player.PlaybackControl=播放器： 播放控制
Player.Visualizations=播放器： 可視化效果
Playlist.AddFiles=播放清單： 增加檔案
Playlist.Deletion=播放清單： 刪除檔案
Playlist.Search=播放清單： 搜尋
Playlist.SelectedFiles=播放清單： 選取檔案
Playlist.Sorting=播放清單： 排序
Playlist=播放清單
TagEditor.Content=標籤編輯器：表單
TagEditor.CurrentFile=標籤編輯器：目前選定
TagEditor.Functions.BPM=標籤編輯器：功能 -  每分鐘拍子數計算
TagEditor.Functions.ReplayGain=標籤編輯器：功能 - 回放功能增益
TagEditor.Functions=標籤編輯器：功能
TagEditor.Tree=標籤編輯器：樹狀

[InfoBar]
CB0=資訊列|卡
CB1=在回放開始之時：
CB2=居左|居右|居中
CB3=顯示在桌面頂端|顯示在桌面底端
CB4=顯示專輯封面
CB6=在全螢幕顯示程式中顯示
CB7=僅應用為背景
CB8=總是顯示
CB9=在回放結束之前：
CB10=來自應用程式的通知
GB0=顯示正在播放的檔案資訊
GB1=顯示
GB5=內容
M1=背景
M2=第 %d 列
M3=字型
M4=文字色彩
P1=資訊列

[MSG]
1=新的播放清單
2=輸入名稱
3=音樂資料庫
4=此項操作會將檔案從磁碟機上移除！繼續嗎？
5=（停用）
6=沒有找到檔案或資料夾！
7=最小化到工具列
8=顯示主視窗
9=重新命名
10=音量
11=位置
12=播放
13=從頭開始播放
14=暫停
15=使用者自定義預設值
16=全部選擇
17=關|開
18=傳送檔案
19=此快速鍵無效或已被另一個程式分配
21=此項操作會關閉除目前播放清單以外的所有其它播放清單, 可以嗎？
22=寫入檔案
23=預覽
24=視窗置頂
25=不能儲存變更到檔案「%s」， 可能它被其它程式鎖定了。
26=變更生效到檔案嗎？
27=作曲
28=顯示由主視窗位置決定|顯示 %d： 次要（%s）|顯示 %d： 主要（%s）
29=資料夾「%s」不存在
30=不能移除其中一個外掛程式，可能被程式佔用了：
31=完成...
32=單播放清單模式：\n不能變更播放清單因為它已被鎖定！
33=搜尋
34=本機檔案
35=沒有分組
36=搜尋檔案...
37=鎖定的|分配到原像
38=此選項會禁止建立一個以上的播放清單.\n如果您選擇了此選項則其它播放清單標籤將會被自動關閉!
39=品質
40=另存新檔
41=從網路下載
42=範本：
43=（預設）
44=速度
45=平衡
46=正在開啟連線...|正在緩衝...
47=捕獲電台
48=標題
49=事件
50=此按鍵已被使用！
51=前往到時間點：
52=無效格式
53=新版本已經可以使用. 現在就下載嗎?
54=聲音字型
55=目前值：
56=在範本中使用「\」字元來根據資料夾排序
57=您真的要將所有統計資訊清零嗎？|您真的要重設選定檔案的統計資訊嗎？
58=新範本
59=物理移除檔案|因為系統錯誤導致以下檔案未能被刪除：
60=表達式...
61=操作尚未完成. 您想中止它嗎？
62=某些操作尚未完成！ 您想取消它們嗎？
63=檔案搜尋：
64=體積：
65=建立日期：
66=什麼都沒找到
67=更新中...
68=壓縮前的 DB 大小：%s\n壓縮後的 DB 大小：%s\n已儲存：%s。
69=套用
70=取消
71=需要管理員權限
72=檔案類型
73=載入中...
74=配置資料夾
75=按範本排序
76=評 %s 分
77=自動搜尋
78=新檔案：
79=透明度
80=預覽
81=歌詞
82=檔案位置
83=著作權
84=變更將在應用程式重新啟動後生效
85=評分
86=複製
87=貼上
88=剪下
89=來源
90=結果
91=此項操作將刪除預設值「%s」。繼續嗎?
92=所有|外掛程式|解碼器|視覺效果|DSP/VST|編碼器
93=正在增加檔案...
94=重複「A-B」部分[關]|「A」點已分配|重複「A-B」部分[開]|
95=將在 %s 秒後重新連線
96=警告! 此項操作將會把所有預先設定清單重設到預設狀態!
97=關閉時儲存播放器狀態
98=用迷你播放器取代最小化到工具列
99=預先設定編輯器
100=專輯
101=URL
102=演出者
103=標題
104=備註
105=風格
106=移除標籤
107=年份
108=曲目 #
109=光碟 #
110=專輯封面
111=音色設定檔未找到或無效.
112=<無>
113=完成！
114=此項操作將會從資料庫移除所有檔案和統計資訊! 繼續嗎?
115=持續時間
116=檔案|資料夾|播放清單
117=已播放
118=已增加
119=評分
120=管理播放清單
121=延遲：
122=關閉
123=複製檔案到剪貼簿
125=目錄
126=請稍候...
127=統計播放次數
128=複製到 %s|移動到 %s
129=自動填充（RMB - 範本選擇）
130=專輯演出者
131=轉換：
132=重新命名
133=設定
134=已暫停
135=調整大小
136=設定已被改動。 儲存嗎？
137=可移動磁碟機|光碟機
138=應用到
139=電腦將在 %s 秒後關閉
140=出版者
141=dB
142=警告! 如果此輸出裝置類型被 AIMP 使用則其它程式將不能輸出聲音.
143=原像： |無|資料夾|音樂資料庫|播放清單
144=編碼
145=情緒
146=組成部份
147=位置
148=作詞
149=指揮
150=視窗
151=毫秒
152=自動
153=秒
154=分
155=B|KB|MB|GB
156=絕對檔案路徑
157=按照範本增加到播放清單之後對檔案進行排序：
158=正在等候授權...\n請在您的瀏覽器中完成授權請求。 \n\n如要取消操作，只需關閉視窗。
159=批次模式
160=沒有與搜尋查詢相符的結果
161=鍵
162=將回退以下操作：\n\n%s\n是否繼續？
163=無法從資源回收筒恢復「%s」
164=使用者-建立|自動
165=想要從 %s 恢復播放嗎？
166=分組：
167=在網路上尋找

[Options]
bCancel=關閉
btnReset=重設為預設值
Caption=選項
miResetPage=重設當前頁面的設定
miResetProfile=重設所有設定及用戶資料
miResetSettings=重設所有設定
wcResetProfile=這個操作將__移除__所有播放清單、面板、設定、統計資料及其他應用程式的資料。您真的想繼續嗎？
wcResetSettings=這個操作會將所有應用程式設定重設為預設值。要繼續嗎？

[OptionsFrameAddFiles]
C1=增加檔案
C9=一般
C10=從外部程式開啟檔案
C11=拖曳
CB1=詢問使用者
CB2=增加檔案到播放清單時調用擴展檔案標記
CB3=新增整個資料夾
CB6=增加檔案時自動掃瞄播放清單
CB9=立即播放開啟的檔案
CB15=立即播放增加的檔案
CB19=立即開始播放
CB48=在新標籤中打開播放清單檔案
CB59=按檔案名排序
L1=預設動作：
L5=如果一個檔案已被傳送：
L7=當開啟檔案時：

[OptionsFrameAddFiles.CBA]
i[0]=建立新播放清單
i[1]=增加到當前播放清單
i[2]=增加到名為「預設」的空播放清單

[OptionsFrameAddFiles.RG4]
i[0]=增加檔案到目前位置
i[1]=增加檔案到播放清單末尾
i[2]=增加檔案到播放清單開頭
i[3]=增加並打亂播放清單的檔案

[OptionsFrameAssoc]
B1=檔案類型
C1=檔案關聯
CB1=音訊檔案
CB2=播放清單
CB3=面板

[OptionsFrameConvertor]
C1=轉換設定
C18=動作
Caption=轉換器
CB1=根據提示展開增加檔案到表格中
CB4=轉碼後顯示所有統計資訊
CB6=轉換完成後播放聲音
GB1=關於轉碼完成 
L1=執行緒：
L2=最大執行緒數量取決於 CPU 内核數。

[OptionsFrameExtraMeta]
B1=清除快取
Caption=附加資訊
CB1=使用模板將專輯封面儲存到資料夾：
CB2=在網路上尋找
CB3=將歌詞檔案自動儲存到資料夾
CB4=在資料夾中尋找
CB5=在檔案標籤中尋找
GB1=在網路上尋找
GB2=允許快取
GB3=在資料夾中尋找
GB4=在檔案標籤中尋找
L2=下載最大的文件大小：
L3=緩存減少磁碟訪問次數, 節省網路流量, 加速藝術專輯的搜尋.
L4=刪除快取中記錄的期限：
L5=天
pctAlbumArts=藝術專輯
pctLyrics=歌詞
W1=* 您必須安裝提供此功能的外掛程式

[OptionsFrameHotkeys]
B10=預設
C1=快速鍵
c[0]=命令名稱
c[1]=程式內部
c[2]=全局 1
c[3]=全局 2

[OptionsFrameInterface]
C1=動畫
C3=透明度
Caption=介面
CB1=允許單像素半透明
CB2=在搜尋框中顯示可播放檔案的波形 *
CB3=在顯示或隱藏時，動畫視窗固定至另一視窗
CB4=在桌面工具列模式下顯示或隱藏時為視窗設定動畫
CB5=顯示可播放檔案的頻譜可視化效果 *
CB28=可視化效果顯示的動畫狀態變化 *
CB30=允許漸遠效果
CB35=動畫播放序列選項卡滾動 *
CB38=視窗處於活動狀態時不使用透明度
CB39=如果視窗為滑鼠聚焦，則不使用透明度
CB42=光滑透明度變化
CB52=貼靠視窗至螢幕邊緣和其他AIMP視窗
CB68=使用平滑
CB71=變更可視化每：
CB75=週期
GB1=靜態標籤範本 *
GB3=執行線的範本 *
GB4=深色模式
GB5=配色方案
GB7=全螢幕模式
GB10=可視化更改
L1=* 面板應當支援此功能
L2=文字大小：
L10=更新每：
L21=在監視器上顯示全螢幕模式：
L23=它會渲染的更慢，但是在縮放時會渲染出更好的圖像
pcpGeneral=一般
pcpTemplates=顯示資料
pcpVisuals=可視化

[OptionsFrameInterface.cbNightMode]
i[0]=自動（僅 Windows 10/11 可用）
i[1]=停用
i[2]=啟用

[OptionsFrameInterface.rsRun]
i[0]=移動：
i[1]=移動：向左
i[2]=移動：向右

[OptionsFrameInterface.rsShow]
i[0]=啟動：停止
i[1]=啟動：從左邊
i[2]=啟動：從右邊
i[3]=啟動：從上邊
i[4]=啟動：從下邊

[OptionsFrameLang]
C1=選擇介面語言
Caption=語言
L0=系統區域設定
L1=轉換非 unicode 字元串為
L2=一般
L3=附加

[OptionsFrameMLMain]
B1=檔案檢視...
C1=音樂資料庫
Caption=音樂資料庫
CB1=使用者星級評定標籤
CB2=開始播放
CB3=播放已經被核算
CB4=星級評定空白時顯示評分
CB5=將用戶定義的評分與音訊檔案的標籤同步
CB6=總是包含子資料夾
CB7=可行時合併空白組別分層
GB1=一般
GB2=以下情況加入檔案到資料庫
GB3=評分
GB4=播放核算
L1=檔案長度的閾值下限：
L2=播放後核算播放：\n不超過4分鐘
L3=根據過去的統計資訊計算評分：
L4=天
L6=單擊此處將已存在的評分寫入檔案標籤

[OptionsFrameNet]
C21=網路連線選項
Caption=連線選項
CB1=使用直接連線
CB2=使用系統預設方式
CB3=手動代理設定
L79=逾時：
L98=密碼：
L106=伺服器：
L107=埠：
L108=用戶：

[OptionsFramePlayer]
C19=用滑鼠滾輪滾動列表項目
Caption=播放器
CB2=將滑鼠滾輪旋轉控制可調整音量
CB21=保持在最頂端
G1=控制
GB4=快速鍵控制 / 滑鼠滾輪
GB5=滑鼠控制
GB15=複製到剪貼簿範本
L12=正常滾動
L13=改變速度為
L14=按下快速鍵改變播放時間定位為
L15=改變節奏為
L16=按下快速鍵變更音量值為
L18=按下「%s」時滾動
L33=按下中鍵：

[OptionsFramePlayer.MOBox]
i[0]=（無動作）
i[1]=播放/暫停
i[2]=增加檔案

[OptionsFramePlayerBehavior]
C1=自動化
CB1=恢復回放位置
CB7=重複僅有單個檔案的播放清單
CB32=自動為曲目調整等化器預先設定
CB47=每個播放清單都以自己的模式播放（正常 / 隨機播放）
CB48=通過「上 / 下一個檔案」按鈕定位播放清單時儲存播放器狀態
CB49=如果播放暫停超過 %1:s 時跳轉至 %0:s 
CB58=自動前往到下一首曲目
CB59=並且掛起回放
GB1=一般
GB2=程式啟動時
GB3=回放模式
GB4=處於播放清單末尾時
GB5=在刪除正在播放的檔案時
GB6=焦點播放清單中的檔案
L1=回放模式：
L2=回放

[OptionsFramePlayerBehavior.RG1]
i[0]=開始播放
i[1]=重設播放器狀態
i[2]=什麼都不做
i[3]=暫停回放

[OptionsFramePlayerBehavior.RG2]
i[0]=前往到下一個播放清單
i[1]=重複播放清單
i[2]=就緒

[OptionsFramePlayerBehavior.RG3]
i[0]=標準
i[1]=單曲循環
i[2]=隨機播放

[OptionsFramePlayerBehavior.RG4]
i[0]=什麼都不做
i[1]=停止播放
i[2]=跳轉至下一首歌曲

[OptionsFramePlayerBehavior.RG5]
i[0]=僅當不使用播放清單時
i[1]=從不
i[2]=總是

[OptionsFramePlaylistBehavior]
C6=動作
Caption=播放清單
CB1=關閉標籤時移除播放清單
CB2=在更改內容時使用指定的範例對播放進行排序
CB3=儲存檔案絕對路徑（推薦）
CB4=儲存播放清單為「預設」
CB5.h=參考播放清單的雜項選單
CB5=允許撤銷
CB6=儲存空的播放清單
CB7=為曲目自動書籤
CB8=建立播放清單時詢問名稱
CB31=程式退出時儲存佇列
CB46=按兩下標籤關閉播放清單
CB56=從磁碟機移除檔案時須確認
CB57=單播放清單模式
GB1=儲存
GB2=一般
L1=不要為短於以下的曲目創建書籤
L2=如果曲目有書籤，從播放清單開始播放：

[OptionsFramePlaylistBehavior.RG1]
i[0]=詢問我
i[1]=使用，不要詢問我
i[2]=忽略

[OptionsFramePlaylistView]
bCancel=取消
bOk=確定
C1=外觀選項
Caption=外觀
CB50=顯示所選檔案資訊
cbAbsoluteNumeration=絕對數
cbCollapseUnusedGroups=自動合併未使用的分組
cbGroupMode=啟用分組
cbMergeGroups=自動合併相似分類
cbShow2ndLine=顯示第二列資訊欄
cbShowDuration=顯示持續時間欄
cbShowExpandBtns=顯示分組伸縮按鈕
cbShowMarks=顯示評分
cbShowNumbers=顯示曲目編號
cbShowSwitches=顯示切換欄
gbFormating=設定格式
gbGrouping=設定分組
gbLayoutSettings=設定樣式

[OptionsFramePlugins]
B1=立即重新啟動
Caption=外掛程式
L1=部分已載入的外掛程式未被程式使用
lbURL=取得更多外掛程式
N1=移除
N2=載入所選
N3=全部載入
N4=不載入所選
N5=全部不載入
N6=不讀取非標準的

[OptionsFramePlugins.cbFilter]
i[0]=全部
i[1]=載入
i[2]=未載入
i[3]=未使用

[OptionsFrameRadioCap]
C1=一般選項
C22=捕獲網路電台
Caption=網路電台
CB2=如果同名檔案已存在，則跳過曲目
CB65=無失真錄製串流媒體（僅限 MP3 / AAC / AAC+）
CB66=將標籤寫入檔案
CB67=寫入預設日誌
CB68=背景記錄的快取大小：
CB69=刪除持續時間較短的檔案：
GB6=捕獲選項
GB9=分割成檔案
L1=連線失敗後嘗試重新連線次數：
L2=使用者代理：
L3=緩衝大小：
L13=時間：
L24=範本檔案名：
L25=大小：
L85=儲存到資料夾：

[OptionsFrameRadioCap.cbBreakType]
i[0]=根據曲目分割
i[1]=根據體積分割
i[2]=根據時間分割

[OptionsFrameSkins]
B2=瀏覽...
C1=面板
lbURL=取得更多面板
miDelete=移除

[OptionsFrameSort]
Caption=範本
L1=使用巨集指令「%!」來反向排序
L2=排序範本
L3=分組範本

[OptionsFrameSoundOutRemapping]
btnRemove.h=移除連結
Caption=通道重新映射
L0=個人化重映射預設值：
L1=輸入
L2=輸出
L3=通道 %d
L4=選擇預設以個性化
N1=如果編輯範本合適，您的所有變更都將立刻套用於播放檔案
N2=如果不存在個性化範本，播放器將使用默認範本

[OptionsFrameSystem]
C1=系統
Caption=系統
CB2=在工具列顯示目前曲目資訊
CB3=允許執行目前檔案資訊
CB4=顯示播放進度
CB5=在工具列按鈕上顯示播放器狀態
CB6=用與進度列相同的色彩來顯示播放器狀態
CB7=給串流音訊使用「模糊」狀態
CB18=防止自動關閉顯示器
CB23=增加到檔案總管快顯功能表
CB24=增加到 CD/DVD 自動播放功能表
CB40=增加連結到「執行」功能表
CB41=增加到預設程式清單
CB60=自動播放
GB1=整合
GB2=在工具列顯示按鈕
L1=播放器視窗應處於啟動狀態
L99=優先等級

[OptionsFrameTagEditor]
C1=動作
Caption=標籤編輯器
CB1=允許使用立即表達式來預處理標記欄位值
CB2=強制移除ID3v1
CB3=允許撤銷批次操作中的更改
CB3W=操作速度會變慢並使用更多系統資源

[OptionsFrameTray]
C15=一般
C16=檔案資訊
C17=滑鼠指標控制
Caption=工作列
CB1=最小化至工作列
CB2=啟動時最小化到工作列
CB3=最小化到工作列時顯示迷你播放器
CB4=在工作列按鈕上顯示播放狀態
CB5=總是顯示工作列按鈕
CB13=滑鼠指標懸停時顯示檔案資訊
L30=按一下：
L31=按兩下：
L32=按下中鍵：
L34=顯示延遲：

[OptionsFrameTray.TrayCmd]
i[0]=（停用）
i[1]=顯示/隱藏
i[2]=移到頂端
i[3]=檔案資訊
i[4]=AIMP 音量控制
i[5]=播放/暫停
i[6]=增加並播放檔案
i[7]=下一首曲目
i[8]=上一首曲目

[OptionsSoundOutFrame]
Caption=播放
CB1=當前音軌播放時預讀取下一音軌（需要佔用更多的記憶體）
CB2=音量對數比例
CB3=響度補償音量控制
L1=聲音輸出類型：
L2=裝置：
L3=變量：
L4=快取大小：
L5=選擇用於輸出的聲道

[OptionsSoundOutTransformFrame]
B1=DSP 管理器
C1=轉換選項
CB1=允許聲道混合
CB1Hint=立體聲 / 單聲道檔案環繞模擬\n多聲道檔案智慧轉換為立體聲 / 單聲道檔案
CB2=防止剪輯
CB2Hint=防止信號在 0 dB 以上產生的刮擦效果和噪音
CB3=抖動
CB3Hint=抑制降低取樣深度時產生的失真
CB4=允許使用系統解碼器
GB1=音樂轉換選項
GB2=一般
L1=重新取樣：
L2=速度
L3=質量

[PartRepeatDialog]
B1=設定
B2=去掉
Caption=部分重複「A-B」
L1=A點：
L2=B點：

[PlaylistExportSettings]
btnOK=確定
C4=曲目清單匯出選項
Caption=曲目清單匯出
CB54=匯出隱藏的播放清單項
CB55=匯出播放清單類型
cbDefault=記憶我的選擇
L26=範本：
L27=樣式：

[PlaylistsManagerDialog]
acImport=匯入播放清單...
acImportDirs=匯入資料夾...
acRemove=從磁碟中移除已選取物件
acSave=匯出播放清單...
acSortByName=按標題排序
btnPreimage=設定
cbReadOnly=鎖定以防變更
cbShuffleMode=隨機播放模式
L1=一般
L2=個人設定
L3=啟動播放清單
L4=使播放清單處於非活動狀態
L5=預覽
lbPreimage=原像：
lbPreimageNotes=原像是一個播放清單檔案或資料夾, 它是目前播放清單的資料來源. 如要與原象同步, 按下 "從原像重新載入資料" .\n\n [!] 同步只能單向實行： 原像 -> 播放清單。
lbStorage=位置：
miGroup=分組
miUngroup=不要分組

[QTEAlbumArtEditor]
btnCancel=取消
btnOk=确定
Caption=專輯編輯器
lbScale=縮放：
lbSizes=大小：
pnlCrop=裁切
pnlScale=調整大小

[QteCustomFields]
btnCancel=取消
btnOK=確定
Caption=未知區域
miCopy=複製
miCopyAsUTF8=複製為 UTF8 字元串
miCopyAsUTF16BE=複製為 UTF16BE 字元串
miCopyAsUTF16LE=複製為 UTF16LE 字元串
miDelete=刪除
miExtractAll=另存新檔
miExtractSelected=另存選定部分...

[QTEExpressions]
btnCancel=取消
btnOK=確定
Caption=表達式
lbTitle=輸入將用於全部選定檔案的編輯欄位數值的預處理器的表達式
W1=表達式必須從「=」開始

[QTEForm]
acMemoClear.h=清除
acMemoLoad.h=載入檔案...
acMemoSave.h=另存新檔...
bCopyTo=複製到...
Caption=標籤編輯器
L1=載入
L2=儲存
L3=儲存變更時取消選取可移除檔案中的專輯封面
lbCustomFields=未知區域
T1=基礎
T2=歌詞
T3=提示
T4=資訊

[QueueDialog]
acMoveDown=向下移動選定內容
acMoveUp=向上移動選定內容
Caption=佇列管理器
CB1=暫停
L1=總計時間：

[QueueDialog.ListView]
c[0]=編號
c[1]=檔案名
c[2]=播放清單
c[3]=長度

[SearchForm]
B1=搜尋選項
B2=關閉
Caption=進階搜尋
CB1=搜尋標題
CB2=搜尋演出者
CB3=搜尋專輯
CB4=搜尋風格
CB5=搜尋檔案名
CB6=自動搜尋
L1=（全部）
N1=播放
N6=在播放清單中尋找

[SearchForm.Table]
c[0]=標題
c[1]=播放清單
c[2]=索引佇列

[Templates]
%Album= - 專輯
%AlbumArtist= - 專輯演出者
%AlbumGain= - 專輯播放增益
%Artist= - 演出者
%BitDepth= - 位元深度
%Bitrate= - 位元率
%BPM= - 每分鐘拍子數
%Caps2(A)= - 大寫所有單詞，忽略原大小寫
%Caps(A)= - 所有單字首字母大寫
%Case(..)= - 返回首個非空數值
%Catalog= - 分類名稱
%Channels= - 聲道
%Chapter=- 當前章節
%Char(A)= - 代號 A 的文字
%CleanTitle(A)= - 從A字元串移除參與藝術家資訊
%Comment= - 評價
%Composer= - 作曲
%Conductor= - 指揮
%Copyright= - 著作權
%Dec(A,B)= - 將 A 值減少 B。
%Detransliterate(A)= - 從拉丁字母表中反音譯西里爾字元
%DiskNumber= - 磁碟編號
%DiskTotal= - 碟片總數
%Duration= - 曲目長度（秒）
%EncodedBy= - 編碼
%ExtractFileExt(A)= - 從 A 檔案中提取
%FileCreatedDate= - 檔案建立日期
%FileCreatedDateAndTime= - 檔案建立日期及時間
%FileCreatedTime= - 檔案建立時間
%FileDir(..)= - 父目錄的完整路徑
%FileFormat= - 檔案格式
%FileModifiedDate= - 檔案修改日期
%FileModifiedDateAndTime= - 檔案修改日期及時間
%FileModifiedTime= - 檔案修改時間
%FileName(..)=- 檔案名
%FileParentDir(..)= - 父目錄名
%FileSize= - 檔案大小（字元）
%Format(A,B)=A - 數值的格式字元串, B - 值
%Genre= - 風格
%IF(A,B,C)== C, 如果 A 是空白的, 反之 - B
%IFEqual(A,B,C,D)== C, 如果 A = B, 反之 - D
%IFGreater(A,B,C,D)== C, 如果 A > B, 反之 - D
%IFGreaterOrEqual(A,B,C,D)== C, 如果 A >= B, 反之 - D
%Inc(A,B)= - 將 A 值增加 B。
%Index= - 播放清單中的位置
%ISRC= - ISRC 代碼
%LastPlayDate=- 最後播放日期
%LastPlayTime=- 最後播放時間
%Length(A)= - A字元串長度
%Link= - URL
%Low(A)= - 小寫
%Lyricist= - 作詞
%Lyrics= - 歌詞
%Mark= - 評分
%Mood= - 情緒
%NewLine= 增加換行符
%PlayCount= - 播放計數
%Playlist=- 播放清單名
%PrefixToTail(A)= - 將「The」和「A」前綴移動至A字元串的末尾
%PrefixTrim(A)= - 在 A 字元串中刪除「The」和「A」前綴
%Publisher= - 出版者
%Random(..)= - 從 1 到參數中指定的隨機數字。
%Rating= - 曲目評分
%Remove(..)=(A, B1, B2...)，其中 A 是來源字串，B 是要移除的值
%RemoveFileExt(A)= - 從 A 檔案名中移除附檔名
%Replace(A,B,C)=, A 是來源字元串, B - 要尋找的值, C - 要變更的值
%ReplaceEx(..)=(A, B1, C1, B2, C2...)，其中 A 是來源字串，B 是要尋找的值，C 是要取代的值
%SampleRate= - 取樣率
%StationName=- 播放網路廣播電台的名稱
%StrCopy(A,B,C)= -  在 B 位置複製 A 中的字元, C - 要複製的字元數目
%StrLeft(A,B)= - 在 A 字元串複製前 B 個字元
%StrPos(A,B)= - 在 B 字元串中搜尋子字元串 A
%StrRight(A,B)= - 在 A 字元串複製最後 B 個字元
%StrTrim(A)= - 在 A 字元串中刪除尾隨和前置空格
%StrTrimDiacritic(A)=- 移除變音符號
%TimeCode= - 以「H:MM:SS.ZZZ」格式播放檔案的位置
%Title= - 標題
%Today(..)= - 當前日期和時間，默認格式為「yyyy.MM.dd hh:mm:ss」
%TrackGain= - 曲目播放增益
%TrackNumber= - 曲目編號
%TrackTotal= - 碟片總數
%Transliterate(A)= - 將西里爾字母音譯為拉丁字母
%Up(A)= - 大寫
%Value= - 當前值
%Year= - 發行年份

[Templates.Categories]
0=一般
1=事件
2=狀態
3=字元串
10=元
11=檔案
20=統計

[Updater]
B1=檢查更新
B2=安裝
Caption=檢查更新版本
CB1=不再提示我這個版本
L1=您的版本：
L2=最新版本：
L3=手動檢查更新
L4=新版本已經可用使用： %s
L5=升級至
L6=穩定版|測試版（Beta版）|開發人員版（Alpha版）
W1=警告！您選擇的版本可能非常不穩定並可能存在很多漏洞！仍要選擇嗎？

